{"chap_id": "1", "chap_name": "목적 및 적용범위", "sec_id": "1", "sec_name": "목적", "art_id": "0", "content": "이 안내서는 증권신고서의 핵심사항인 ‘투자위험요소’가 투자자의 합리적 투자판단에 실질적인 도움이 되는 방향으로 공시되도록 그 기재요령을 제시함으로써 증권 발행의 투명성을 제고하고 투자자 보호를 강화함을 목적으로 한다."}
{"chap_id": "1", "chap_name": "목적 및 적용범위", "sec_id": "2", "sec_name": "적용범위", "art_id": "0", "content": "발행인은 증권신고서.소액공모공시서류 및 투자설명서 (예비투자설명서 및 간이투자설명서를 포함한다)를 작성하는 경우 이 안내서를 참고할 수 있다."}
{"chap_id": "2", "chap_name": "투자위험요소의 정의", "sec_id": "1", "sec_name": "정의", "art_id": "0", "content": "‘투자위험요소(risk factors)’란 투자자가 모집.매출되는 증권을 취득함에 따라 노출되는 위험(가격 하락, 원리금 회수 지연.불능 등)을 초래하는 제반 요인을 말한다. 21. ‘투자위험’이란 발행인이 부실화되어 투자자에게 손실을 입힐 가능성을 말한다. 증권을 모집.매출하는 발행인은 투자자의 관점에서 투자 위험을 높이는 주요 요인들을 추출하여 이를 증권신고서 등에 투자 위험요소로 기재한다."}
{"chap_id": "2", "chap_name": "투자위험요소의 정의", "sec_id": "2", "sec_name": "대분류", "art_id": "0", "content": "투자위험요소는 크게 사업위험, 회사위험, 기타 투자위험으로 구분하여 기재한다. 21. ‘사업위험’이란 발행인이 속한 산업이나 업종 또는 영위하는 사업의 특성으로 인해 발행인이 직면하게 되는 위험을 말한다. 22. ‘회사위험’이란 사업위험과 직접적인 관련이 없는 것으로, 재무상태, 지배구조, 「기업공시서식 작성기준」 제27조에 따른 재무구조개선 약정 미체결에 관한 사항 등 발행인의 특수한 위험을 말한다. 투자위험요소 기재요령 안내서 23. ‘기타 투자위험’이란 사업위험 또는 회사위험 외의 위험으로, 증권의 발행조건 등으로 인해 발생하는 위험을 말한다."}
{"chap_id": "2", "chap_name": "투자위험요소의 정의", "sec_id": "3", "sec_name": "범위", "art_id": "0", "content": "투자위험요소는 발행인이 지주회사인 경우에는 주요 자회사를 포함하여 작성하며, 발행인이 회계처리기준에 따라 연결재무제표를 주된 재무제표로 작성하는 경우에는 종속회사를 포함하여 작성한다. 21. 지주회사는 자회사를 통한 배당수익 등이 가장 큰 수익원이고 자회사의 영업 및 산업의 특성에 큰 영향을 받을 수밖에 없으므로, 중요한 자회사들을 기준으로 그들이 속한 산업이나 업종 또는 영위 하는 사업의 특성으로 인해 직면하게 되는 위험을 지주회사의 사업 위험으로 기재한다. 또한 발행인의 재무제표에 나타난 자회사 지분 이나 지분법평가손익은 물론 자회사가 부담하고 있는 중요한 우발 채무로 인해 발행인에 미칠 수 있는 불리한 영향도 지주회사의 회사 위험으로 기재한다."}
{"chap_id": "3", "chap_name": "세부 투자위험요소 기재 시 일반원칙", "sec_id": "1", "sec_name": "세부 투자위험요소의 추출", "art_id": "0", "content": "발행인은 「기업공시서식 작성기준」 <별지 제1호 서식> 증권신고서 제1부 모집 또는 매출에 관한 사항, III. 투자위험요소를 기재할 때 사업위험, 회사위험 및 기타 투자위험 각각에 대하여 세부 투자위험요소들을 추출하여 기재한다. 투자위험요소의 대분류 및 세부 투자위험요소 대분류 1. 사업위험 2. 회사위험 3. 기타 투자위험 가. 가. 가. 세부 나. 나. 나. 투자위험요소 다. 다. 다. ... ... ... 투자위험요소 기재요령 안내서 31. 발행인은 세부 투자위험요소를 추출할 때 발행인과 증권에 관한 사항으로서 모집.매출의 대상이 되는 증권에 대한 투자를 위험하게 하는 요인과 상황, 발행인에 미치는 영향 등을 고려하여 중요한 위험 요소들을 모두 포함하여야 하며, 특히 발행인에 불리한 결과를 유발 할 수 있는 위험요소를 누락하여서는 아니 된다. 32. ‘중요한 위험요소’란 모집.매출되는 증권의 취득과 관련하여 투자자의 합리적인 투자판단이나 해당 증권의 가치에 중대한 영향을 미칠 수 있는 상당한 개연성을 갖는 위험요소를 말한다. 33. 발행인은 위험요소의 중요성 여부를 판단할 때 한국공인회계사회의 「감사기준서"}
{"chap_id": "3", "chap_name": "감사의 계획수립과 수행에 있어서의 중요성」을", "sec_id": "2", "sec_name": "주제문 표시", "art_id": "0", "content": "발행인은 세부 투자위험요소별로 각 위험요소를 일목 요연하게 설명하는 주제문을 작성하여 글상자 안에 기재한다. 31. ‘주제문(topic sentence)’이란 발행인이 세부 투자위험요소에 관하여 전달하거나 주장하고자 하는 중심 생각(main idea)을 나타낸 문장을 말하며, 주제문에는 당해 위험요소의 발생 원인과 발행인에 미치는 영향이 명확히 나타나야 한다. 32. 발행인은 세부 투자위험요소마다 하나씩 주제문을 작성하여 눈에 잘 띄도록 글 상자 안에 굵고 두드러진 활자체로 기재한다. 투자위험요소 기재요령 안내서 【주제문 예시】 1. 사업위험 라. 전기차에 대한 정책적 지원 축소로 인해 전방산업인 EV 시장의 성장이 위축될 수 있으며, 이는 당사의 영업 및 재무성과에 부정적인 영향을 미칠 수 있음을 유의하시기 바랍니다."}
{"chap_id": "3", "chap_name": "감사의 계획수립과 수행에 있어서의 중요성」을", "sec_id": "3", "sec_name": "세부 투자위험요소별 문단 구성", "art_id": "0", "content": "발행인은 주제문 아래에서 당해 투자위험요소의 구체적인 내용을 설명한다. 이를 위해 발행인은 당해 위험요소의 내용을 여러 개의 문단으로 나누어 정리함으로써 체계적 으로 표현할 수 있으며, 이 경우 주제문을 담고 있는 ‘주지(主旨) 문단’이 명확히 드러나야 한다. 31. ‘문단(paragraph)’이란 하나의 통일된 생각을 나타내는 여러 문장의 집합체를 말한다. 따라서 하나의 문단에 있는 모든 문장은 그 문단의 중심 내용과 직접적인 관련이 있어야 하며, 이 경우 문단은 통일성 을 갖추게 된다. 32. 발행인은 투자위험요소의 내용을 아래와 같이 도입 문단, 전제 문단, 주지 문단, 보충 문단, 종결 문단 등으로 나누어 설명할 수 있다. (a) ‘도입(導入) 문단’은 글의 맨 처음에 나오는 문단으로 글의 목적과 방향을 알리는 기능을 한다. (b) ‘전제(前提) 문단’은 앞으로 전개될 내용의 근거나 배경을 밝혀 주는 문단을 말한다. (c) ‘주지(主旨) 문단’은 글 전체의 주제를 제시하는 핵심 문단을 말한다. (d) ‘보충(補充) 문단’은 앞 문단의 내용 중에서 빠진 것을 보충하거나 더 자세하게 설명하는 기능을 하는 문단을 말한다. (e) ‘종결(終結) 문단’은 전체 내용을 요약하거나 전망을 나타내는 역할을 하는 문단을 말한다. 투자위험요소 기재요령 안내서 33. 주지 문단은 주제문이 앞에 나오고 그 주제문의 근거가 되는 뒷받침 문장이 뒤에 배치되는 방식, 즉 ‘두괄식’으로 구성한다. 34. ‘뒷받침 문장(supporting sentence)‘이란 주제문을 부연해서 설명하거나 주제문에서 전달.주장하고자 하는 내용에 대하여 구체적인 근거나 이유를 제시하는 문장을 말한다. 35. 발행인은 주지 문단에서 투자자들이 주제문의 중심 내용을 잘 이해할 수 있도록 뒷받침 문장을 충분히 제시하여야 하며, 이 경우 문단은 완결성을 갖추게 된다. 【투자위험요소별 문단 구성 예시】 1. 사업위험 하. 향후 당사의 사업 규모가 커지고 외주 비중이 증가함에 따라 예상치 못한 사정으로 외주처의 납기 미준수 및 품질 저하 이슈가 발생 하거나 기타 자연재해 등 외부 요인에 의해 납기가 지연될 경우, 당사의 영업 및 유동성 등에 부정적인 영향을 미칠 수 있습니다. 당사는 신재생에너지 발전 관련 종합건설사로서 공사 진행 시 종합적으로 관리, 감독하는 역할을 수행하며 모든 공사를 직접 진행하지 않고 외주를 통해 건설을 진행하고 있습니다. 이처럼 외주처를 활용할 경우 당사는 적은 인원으로 프로젝트 개발 및 건설 현장 관리 등의 핵심 영역에만 집중하여 효율성을 제고 할 수 있는 장점이 있으나, 외주처의 사정에 따라 납기 지연 또는 품질 저하 등의 문제가 발생할 수 있습니다. 신재생에너지 발전 단지 시공 및 완공 일정을 준수하기 위하여 당사는 해당 건설 현장을 직접 관리를 하고 있으나 일부 통제할 수 없는 요인에 영향을 받을 수 있습니다. 당사는 신재생에너지 발전 단지 건설을 위해 필요한 주요 기자재 (터빈, 블레이드, 타워, 태양광 모듈 등) 및 시공을 위한 노동력의 공급을 위해 주요 기자재 매입처 및 각 협력업체와 함께 사업을 진행하고 있습니다. 따라서 이들과의 관계가 매우 중요하며 숙련된 인력 및 경영진에 의해 공사 현장을 관리 하나 하도급 업체가 적시에 정해진 수준의 공사를 완료하거나 기자재 업체가 적시에 요청한 수준의 기자재를 납품하는 것은 완공 일정에 큰 영향을 미치는 투자위험요소 기재요령 안내서 요인입니다. 참고로 당사와 외주업체가 체결한 하도급계약서에 따르면 외주업체의 사유로 인하여 공사를 적시에 완료하지 못하는 경우 지체상금을 지체일수에 따라 지급하게 되어 있습니다. 그럼에도 불구하고 적시에 공사를 완료하지 못 하는 경우 당사의 능력 및 평판에 부정적인 영향을 미칠 수 있습니다. 또한 자연재해를 비롯하여 건설 프로세스에 내재되어 있는 여러 리스크 요인 들에 의해 인도 일정은 영향을 받고 있으며, 이로 인해 당사의 계약의무 수행 능력 역시 영향을 받을 수 있습니다. 예를 들어 공사 중 태풍 또는 홍수 등 자연 재해로 인한 공사 지연, 전력 부족으로 인한 공사 지연 및 최근 COVID-"}
{"chap_id": "3", "chap_name": "팬데믹에", "sec_id": "4", "sec_name": "이해하기 쉬운 공시", "art_id": "0", "content": "발행인은 투자위험요소의 내용을 투자자 등 이용자가 이해하기 쉽도록 알기 쉬운 용어를 사용하여 간단.명료 하게 서술식으로 기재하고, 투자자 등의 이해를 높이는데 도움이 되거나 중요한 정보의 전달을 위해 필요한 경우에는 그래프, 표, 그림 등을 사용한다. 투자위험요소 기재요령 안내서 31. ‘이해하기 쉬운 공시’란 발행인이 투자자의 의사결정에 어떤 정보가 도움이 되는지를 우선 파악하고, 그 정보를 가능한 한 알기 쉽게 기재하여 투자자가 이를 활용할 수 있도록 하는 것을 말하며, 이해 하기 쉽게 기재하기 위해 복잡한 정보를 생략하는 것은 아니다. 32. 발행인은 투자위험요소의 내용을 주어와 서술어 및 종결어미까지 갖춘 완전한 서술식 문장으로 풀어서 설명한다. 이는 개조식 문장의 경우 요점만 알기 쉽게 전달할 수 있는 장점이 있지만, 작위적으로 글을 짧게 만들면서 글이 번잡해지거나 문법에 맞지 않는 비문(非文)이 되어 의미가 제대로 전달되지 않는 문제점이 있기 때문이다. 33. 일반화되지 않은 약어, 법적.기술적 전문용어 및 계약서.협약서 등에 나오는 계약전문용어는 가능한 한 일상용어로 풀어서 사용한다. 그러나 전문용어 등을 일상용어로 대체하기가 어려워 불가피하게 사용해야 할 경우에는 해당 용어를 처음 사용할 때 그 용어의 의미를 설명한다. 이 경우 그 용어의 정의는 본문의 문맥을 훼손하지 않는 범위 내에서 괄호 안에 부연 설명하거나 주석으로 기재한다. 34. 외래어는 한글로 표시하며, 고유명사이거나 한글만을 표시하면 뜻의 전달이 곤란한 경우에 한하여 괄호 안에 한자 또는 외국어를 넣어서 쓴다. 이 경우 외래어의 한글 표기는 「외래어 표기법」에 따라 적는 것을 원칙으로 한다. 35. 추상적.일반적 용어보다는 구체적.개별적 용어를 사용한다. 예를 들면, ‘생산이 증가했다’보다 ‘생산이 20% 증가했다’가 더 낫고, ‘발병 했다’보다 ‘독감에 걸렸다’가 더 구체적이다."}
{"chap_id": "3", "chap_name": "팬데믹에", "sec_id": "5", "sec_name": "객관적.합리적인 공시", "art_id": "0", "content": "발행인은 투자위험요소의 내용을 객관적인 자료와 사실 또는 합리적인 추론과 분석에 근거하여 기재한다. 투자위험요소 기재요령 안내서 31. 객관적인 논거를 제시하기 위해 국내외 공신력 있는 기관이 발표한 자료를 인용하는 경우에는 최근 2년 이내에 발표된 자료를 사용함을 원칙으로 한다. 다만, 발표 후 2년이 지난 자료를 불가피하게 인용 하여야 할 경우에는 증권신고서 등의 작성시점에 유효하게 적용될 수 있는지를 검증하고, 인용된 자료가 유효하지 않을 수 있다는 사실을 주석으로 부연 설명한다. 32. 투자위험요소의 내용이나 그 위험이 발생하게 된 근거가 증권신고서의 본문 제2부 발행인에 관한 사항에 기재된 내용과 중복되는 경우에는 그 위험이 발행인에 미치는 영향을 중심으로 기재하고, 그 위험이 발생하게 된 근거자료는 증권신고서의 본문 중 해당 부분을 참고 하도록 한다."}
{"chap_id": "3", "chap_name": "팬데믹에", "sec_id": "6", "sec_name": "예측정보의 기재 요령", "art_id": "0", "content": "발행인은 예측정보를 기재 또는 표시할 때에는 「자본시장법」 제119조제3항의 규정을 따라야 한다. 31. ‘예측정보’란 발행인의 미래의 재무상태나 영업실적 등에 대한 예측 또는 전망에 관한 사항으로서 다음 사항을 말한다. (a) 매출규모ᆞ이익규모 등 발행인의 영업실적, 그 밖의 경영성과에 대한 예측 또는 전망에 관한 사항 (b) 자본금규모ᆞ자금흐름 등 발행인의 재무상태에 대한 예측 또는 전망에 관한 사항 (c) 특정한 사실의 발생 또는 특정한 계획의 수립으로 인한 발행인의 경영성과 또는 재무상태의 변동 및 일정시점에서의 목표수준에 관한 사항 (d) 위 (a)부터 (c)까지의 예측정보에 관하여 평가요청을 받은 경우에는 그 요청을 받은 자가 그 예측정보의 적정성에 관해 평가한 사항 투자위험요소 기재요령 안내서 32. 발행인은 아래 방법에 따라 예측정보를 기재하거나 표시한다. (a) 그 기재 또는 표시가 예측정보라는 사실이 밝혀져 있을 것 (b) 예측 또는 전망과 관련된 가정이나 판단의 근거가 밝혀져 있을 것 (c) 그 기재 또는 표시에 대하여 예측치와 실제 결과치가 다를 수 있다는 주의문구가 밝혀져 있을 것 33. 발행인은 예측.추정.전망.계획에 관한 사항을 단정적으로 주장 하거나 추상적이고 애매모호하게 표현함으로써 투자자 등 이용자의 오해를 불러일으키거나 이를 유도하여서는 아니 된다. 투자위험요소 기재요령 안내서"}
{"chap_id": "4", "chap_name": "핵심투자위험", "sec_id": "1", "sec_name": "핵심투자위험의 정의", "art_id": "0", "content": "‘핵심투자위험‘이란 발행인이 증권신고서 본문의 투자위험 중에서 발행인과 공모예정 증권에 미치는 영향의 중요도 (= 손실의 정도 × 발생가능성)가 큰 것만을 간추려 증권신고서 요약 정보에 기재한 투자위험을 말한다. 《증권신고서 중 핵심투자위험과 투자위험요소 간의 관계 예시》 『요약정보』 1. 핵심투자위험 (가능한 한 4쪽 이내로 압축하여 기재) 구 분 내 용 가. 아래‘주제문 1-가’기재. 필요 시 뒷받침 문장 기재 나. 아래‘주제문 1-나’기재. 필요 시 뒷받침 문장 기재 사업위험 다. 아래‘주제문 1-마’기재. 필요 시 뒷받침 문장 기재 ... 가. 아래‘주제문 2-가’기재. 필요 시 뒷받침 문장 기재 나. 아래‘주제문 2-나’기재. 필요 시 뒷받침 문장 기재 다. 아래‘주제문 2-라’기재. 필요 시 뒷받침 문장 기재 회사위험 라. 아래‘주제문 2-사’기재. 필요 시 뒷받침 문장 기재 마. 아래‘주제문 2-자’기재. 필요 시 뒷받침 문장 기재 ... 가. 아래‘주제문 3-가’기재. 필요 시 뒷받침 문장 기재 기타 투자위험 나. 아래‘주제문 3-나’기재. 필요 시 뒷받침 문장 기재 ... é (중요도가 큰 투자위험요소를 간추려 기재) é 제1부 모집 또는 매출에 관한 사항, III. 투자위험요소 1. 사업위험 가. ‘주제문 1-가’ 기재 è 핵심투자위험, 사업위험 가. 위 ‘주제문 1-가’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 나. ‘주제문 1-나’ 기재 è 핵심투자위험, 사업위험 나. 위 ‘주제문 1-나’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 다. ‘주제문 1-다’ 기재 위 ‘주제문 1-다’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 라. ‘주제문 1-라’ 기재 위 ‘주제문 1-라’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 마. ‘주제문 1-마’ 기재 è 핵심투자위험, 사업위험 다. 투자위험요소 기재요령 안내서 위 ‘주제문 1-마’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 바. ‘주제문 1-바’ 기재 위 ‘주제문 1-바’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) ... 2. 회사위험 가. ‘주제문 2-가’ 기재 è 핵심투자위험, 회사위험 가. 위 ‘주제문 2-가’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 나. ‘주제문 2-나’ 기재 è 핵심투자위험, 회사위험 나. 위 ‘주제문 2-나’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 다. ‘주제문 2-다’ 기재 위 ‘주제문 2-다’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 라. ‘주제문 2-라’ 기재 è 핵심투자위험, 회사위험 다. 위 ‘주제문 2-라’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 마. ‘주제문 2-마’ 기재 위 ‘주제문 2-마’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 바. ‘주제문 2-바’ 기재 위 ‘주제문 2-바’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 사. ‘주제문 2-사’ 기재 è 핵심투자위험, 회사위험 라. 위 ‘주제문 2-사’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 아. ‘주제문 2-아’ 기재 위 ‘주제문 2-아’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 자. ‘주제문 2-자’ 기재 è 핵심투자위험, 회사위험 마. 위 ‘주제문 2-자’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) ... 3. 기타 투자위험 가. ‘주제문 3-가’ 기재 è 핵심투자위험, 기타 투자위험 가. 위 ‘주제문 3-가’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 나. ‘주제문 3-나’ 기재 è 핵심투자위험, 기타 투자위험 나. 위 ‘주제문 3-나’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 다. ‘주제문 3-다’ 기재 위 ‘주제문 3-다’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) 라. ‘주제문 3-라’ 기재 위 ‘주제문 3-라’의 구체적인 내용을 설명하는 문단들(주지 문단 포함) ... 투자위험요소 기재요령 안내서"}
{"chap_id": "4", "chap_name": "핵심투자위험", "sec_id": "2", "sec_name": "핵심투자위험 기재원칙", "art_id": "0", "content": "발행인은 증권신고서 본문의 세부 투자위험 요소들 중에서 발행인과 공모예정 증권에 미치는 영향의 중요도(= 손실의 정도 × 발생가능성)가 큰 위험요소들을 선별하여, 당해 투자 위험요소별 주제문(topic sentence)을 핵심투자위험으로 기재한다. 이 경우 발행인은 투자자가 각 주제문의 중심 내용을 쉽게 이해할 수 있도록 뒷받침 문장(supporting sentence)을 추가하여 구체적 근거나 이유를 제시할 수 있다. 41. 발행인은 핵심투자위험을 선별하기 위하여 세부 투자위험요소가 현실화될 경우 예상되는 손실규모(즉, 손실의 정도) 및 당해 투자 위험이 현실화될 가능성(즉, 발생가능성)을 추정할 때, 이사의 경영 진단 및 분석의견과 인수인.증권분석기관.신용평가회사 등 외부 전문가의 의견을 고려하여야 한다. 42. 발행인은 증권신고서 요약정보에 핵심투자위험을 가능한 한 4쪽 이내로 압축하여 기재한다. 이에 따라 증권신고서 본문에 기재된 투자위험요소 중 일부 항목이 생략될 수 있으므로 발행인은 아래와 같이 「증권신고서 이용 시 유의사항 안내문」을 표시한다. 「증권신고서 이용 시 유의사항 안내문」 하단의 핵심투자위험은 증권신고서 본문에 기재된 투자위험요소를 주요 항목 위주로 선별‧요약한 것이므로 투자위험 전부를 대표하지 아니합니다. 투자자께서는 반드시 “본문-제1부 모집 또는 매출에 관한 사항의 III. 투자 위험요소”를 주의 깊게 검토하신 후 투자 판단을 하시기 바랍니다. 43. 핵심투자위험에 관한 문장 중에 원금손실 가능성, 투자부적격 신용 등급, 부도위험, 차입금 상환 불이행 위험, 주가 하락, 매출.수익성. 성장성.재무상황 악화, 영업환경에 부정적 영향 등 투자자의 투자 일반글자보다"}
{"chap_id": "4", "chap_name": "포인트(point, 글자 크기의 단위) 이상 크고 굵게 표시한다.", "sec_id": "3", "sec_name": "필수 기재사항", "art_id": "0", "content": "발행인은 계속기업으로서의 불확실성 관련 위험이나 현금흐름 관련 유동성 위험 등 발행인의 존립 자체를 위협하는 투자 위험요소는 반드시 핵심투자위험으로 기재한다. 41. 발행인은 「기업공시서식 작성기준」 제27조에 따라 주채권은행과 주채무계열의 재무구조개선약정 미체결에 관한 사항을 투자위험요소로 기재하는 경우에는 주채무계열의 계열명, 주기업체, 주채권은행, 약정미체결로 인한 재무위험 및 자금조달위험 등을 간단.명료하게 요약하여 핵심투자위험으로 기재한다. 42. 회계상 자본으로 인정받기 위해 발행되는 채무증권의 경우에는 자본 인정에 관한 사항, 만기, 이자지급, 조기상환, 원리금 감면 등에 관한 발행인 및 투자자의 권리, 부채 분류 시 재무구조에 미치는 영향 등을 간단.명료하게 요약하여 핵심투자위험으로 기재한다. 43. 조건부자본증권의 경우에는 주식전환.상각 사유와 그에 따른 주식 전환.상각의 내용, 주식전환.상각 사유 발생 시 투자자의 의사와는 무관하게 주식전환.상각이 발생한다는 사실, 주식전환.상각 사유의 발생가능성과 관련하여 자본의 적정성과 보유자산의 건전성, 전환. 상각사유가 발생할 수 있는 가능성 등을 간단.명료하게 요약하여 핵심투자위험으로 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "5", "chap_name": "사업위험요소 예시", "sec_id": "1", "sec_name": "시장환경 변화", "art_id": "0", "content": "발행인이 영위하는 사업의 시장환경이 급속히 변하고 있는 경우에는 향후 영업실적 및 재무구조에 중대한 영향을 미칠 수 있으므로 투자자가 기존사업의 수익성을 예측할 수 있도록 제품의 특징과 경쟁력, 매출 유지.확대 방안 등을 기재한다. 51. 발행인의 사업과 관련된 중요한 법적 규제가 신설되거나 정부의 정책이 시행되는 경우 관련 규제 및 정책의 내용과 사업에 미치는 부정적인 영향을 기술한다. 52. 발행인의 사업과 관련한 시장구조(독과점 시장 등), 법적 진입장벽 및 경제적 진입장벽(규모의 경제, 기술력 등)이 변함에 따라 경쟁이 격화되거나 발행인의 경쟁적 지위가 약화될 것으로 예상되는 경우 다음 사항을 기재한다. (a) 시장구조 또는 진입장벽의 변화와 관련된 진행상황.일정 (b) 경쟁의 격화 또는 경쟁력의 약화가 발행인의 영업실적에 미치는 부정적인 영향 : 판매추세 둔화 또는 판매단가 하락 가능성 등 53. 발행인의 산업 또는 주력제품과 관련된 기술이 급변하여 영업에 중요한 영향을 미치는 경우 다음 사항을 기재한다. (a) 기술변화 속도가 빠른 산업의 특징. 예를 들면 짧은 제품수명주기, 지속적인 연구개발비 지출, 기술변화에 적응하지 못할 경우 급격한 매출 감소 등이 있다. (b) 산업 및 제품의 수명주기와 그 수명주기상 현재 위치 (c) 발행인이 성장세를 유지하거나 사업을 계속해서 영위하기 위해 마련한 계획 및 그 계획의 실패 위험 투자위험요소 기재요령 안내서 54. 발행인은 기술개발이나 영업 등과 관련하여 중요한 전략적 제휴 관계(기술이용계약을 포함한다)를 맺은 회사 등과 그 관계를 종료 하거나 중단할 것으로 예상하는 경우에는 그로 인해 예상되는 피해나 영업상의 충격, 제휴 관계의 종료 또는 중단으로 기밀이나 기술이 유출될 가능성 등을 기술한다. 55. 발행인의 과거 영업 성과가 미래수익을 예측하는데 현저히 부적절한 경우(예컨대 시장이 초기 형성단계에 있는 경우, 관련 산업의 업력이 짧은 경우, 산업 환경이 급변하고 있는 경우 등)에는 그 이유를 적시 하고 이에 따른 미래수익의 불확실성을 기술한다."}
{"chap_id": "5", "chap_name": "사업위험요소 예시", "sec_id": "2", "sec_name": "매출.매입 편중", "art_id": "0", "content": "매출.매입이 특정 제품.거래처 등에 편중되어 있고 영업환경의 변화가 발행인에 부정적인 영향을 미치고 있거나 미칠 것으로 예상되는 경우에는 제품.거래처별 편중도, 영업환경 변화의 내용 및 위험성과 그에 대한 대처 능력 등을 기재한다. 51. 발행인의 매출처가 소수의 고객에 편중되어 있어 매출액 또는 영업이익 급변 위험이 상존하는 경우에는 다음 사항을 기재한다. 여기서 ‘소수의 고객에 편중’이라 함은 1인 고객과의 거래가 단절된다면 발행인의 전체 매출액 또는 영업이익이 크게 감소(예: 10% 이상)하는 경우를 말한다. (a) 매출처가 거대기업이거나 그 수가 적어서 수요자의 교섭력이 우월한 수요자 중심 산업인지 여부 (b) 제품 등의 가격이 발행인의 수익성과 상관없이 정책적으로 결정 되는 등 발행인의 가격결정권이 약화하였는지 여부 (c) 발행인의 경영계획이 수요자의 경영전략이나 영업실적에 크게 좌우되기 때문에 발행인이 독자적으로 투자계획을 수립하거나 수급을 조절하기 곤란한지 여부 (d) 매출처와의 거래관계가 악화할 가능성 (e) 수요자의 요구에 맞추어 발행인의 제품 및 기술을 배타적으로 공급 해야 하는 등 발행인의 성장 가능성이 제한받고 있는지 여부 (f) 매출처의 최근 3사업연도 영업실적 추이 투자위험요소 기재요령 안내서 52. 주요 매출처가 속한 국가의 채무불이행위험(default risk)이 높은 경우 에는 그 매출채권의 회수가능성을 분석한 결과를 기술하고, 해당 국가에 대한 국제신용평가기관의 평가등급 및 당해 신용평가등급이 의미하는 바를 요약하여 기재한다. 53. 발행인이 원자재나 부품 등을 소수의 공급자에 의존하고 있어 매입. 생산 차질에 따른 매출액 급변 위험이 상존하는 경우에는 다음 사항을 기재한다. 여기서 ‘소수의 공급자에 의존’이라 함은 해당 원자재나 부품이 독과점적 시장에서 거래되거나 이들 공급선을 바꾸는 것이 용이하지 않은 상황에서 공급선의 차질이 빚어지면 발행인의 전체 매출액이 크게 감소(예: 30% 이상)하는 경우를 말한다. (a) 핵심부품 등의 자원 조달이 곤란하거나 납기 지연, 원가율 상승 등의 가능성이 있는지 여부 (b) 원재료 및 핵심부품 관련 후방산업의 기술수준 및 성장속도에 따라 발행인의 성장이 제약될 가능성이 있는지 여부 (c) 공급자와의 계약에 따라 매출 지역이나 매출처가 제한될 가능성이 있는지 여부 54. 발행인이 생산부문이나 관리부문 등에서 중요한 부분을 외주업체에 의존할 경우에는 그 외주 의존 분야를 기술하고, 외주에 따른 제품 및 용역 관리와 관련하여 다음과 같은 사항에 있어 중대한 위험이 존재 한다면 그에 대해 기술한다. (a) 외주생산업체의 품질관리 미숙 및 납기 지연 (b) 외주업체의 노사분규, 부도 등에 따른 수급 차질"}
{"chap_id": "5", "chap_name": "사업위험요소 예시", "sec_id": "3", "sec_name": "자원개발사업", "art_id": "0", "content": "유전 등의 탐사.개발 사업은 불확실성이 크고 사업 초기에 막대한 비용이 투입되는 반면 수익을 실현하기까지 장기간이 소요되므로 자원개발사업의 추진단계별로 추진실적 및 계획 등 세부 사항을 기재하고, 경제성 평가 등에 대해서는 충분한 분석 자료를 확보하여 제시한다. 투자위험요소 기재요령 안내서 51. 발행인은 투자자가 자원개발사업의 경제성을 판단할 수 있도록 유전 * 매장량 평가 관련 자료 등을 「유전(가스)개발사업 모범공시기준」 에 따라 상세하게 기재한다. * ’08.1월 최초 배포 후 ’10.3월 일부 개정, 본 안내서 후단 참고 52. 발행인은 유전개발사업별 투자금액이 자기자본의 100분의"}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "4", "sec_name": "연구개발", "art_id": "0", "content": "발행인이 사업을 영위함에 있어 연구개발의 중요성이 높은 경우에는 핵심 사업의 연구개발 과정, 개발이 완료되었거나 현재 진행 중인 연구개발사항의 진행경과, 연구개발부문의 조직형태 및 운영현황 등을 기재한다. 51. 과거 연구개발 활동의 결과 이미 개발이 완료된 주요 기술 및 제품이 상품화될 가능성이 낮거나 개발비를 회수하기 쉽지 않을 것으로 예상되는 경우에는 그 내용과 사유를 기술한다. 52. 정부 등으로부터 연구개발보조금 지급이 중단될 가능성이 크고 그 보조금이 연구개발의 중요한 인센티브였던 경우에는 그 보조금의 지급중단가능성을 기재하고, 그 보조금의 지급이 실제로 중단된다면 발행인이 당해 연구를 지속할지 여부와 함께 다음 사항을 기재한다. (a) 발행인이 당해 연구를 계속 수행할 경우 추가로 소요되는 자금 (b) 발행인이 당해 연구를 중단할 경우 관련 연구개발비 상각금액 53. 연구개발 결과물의 사용 제한이나 수익공유약정 등 중요한 특약이 있어 발행인의 영업에 중대한 제약을 가하는 경우에는 그 특약의 주요 내용과 그에 따른 영업상의 제약내용을 기재한다. 투자위험요소 기재요령 안내서 54. 소수의 핵심인력이 발행인의 주요 경쟁력을 좌우하고 있는 경우에는 그 핵심인력의 구성 및 의존도, 핵심인력의 확보.유지방안 또는 핵심인력 의존도를 줄이기 위한 대책을 기재한다. 여기서 ‘핵심인력’ 이란 발행인의 사업수행에 필요한 핵심역량을 갖춘 인력으로서, 대체 가능성이 낮고 현 사업에의 기여도나 전략적 중요도가 높은 임직원을 말한다. *"}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "5", "sec_name": "제약·바이오 사업", "art_id": "0", "content": "발행인은 「제약·바이오 기업 공시 모범사례 」 에 따라 제약·바이오 산업의 신약개발 관련 특유의 위험 요인을 정리 하여 투자자가 투자 판단 시 확인할 수 있도록 기재한다. * ’18.8월 최초 배포 후 ’21.1월 일부 개정, 본 안내서 후단 참고 51. 신약개발의 낮은 성공 확률, 핵심 연구인력의 중요성, 글로벌 임상 시험 진행결과 및 경쟁제품의 개발 진행현황 등을 기재한다. 52. 성 공 보 수 방 식 의 계 약 구 조 및 낮 은 수 취 확 률 , 라 이 센 스 아 웃 (License-out)의 경우 총 계약금액 대비 계약금(Upfront payment) 비율 및 계약상대기업 등을 기재한다. 53. 바이오시밀러 사업의 경우 출시시점의 중요성, 신규진입 기업 증 가 로 인 한 가 격 경 쟁 심 화 및 대 규 모 투 자 에 따 른 디 폴 트 리 스 크 등 을 기 재 한 다 . *"}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "6", "sec_name": "메타버스 사업", "art_id": "0", "content": "발행인은「메타버스 사업 공시 모범사례 」에 따라 메타버스 플랫폼 사업과 관련한 주요 내용과 위험요인을 정리하여 투자자가 투자 판단 시 확인할 수 있도록 기재한다. * ’22.11월 최초 배포, 본 안내서 후단 참고"}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "7", "sec_name": "신규 사업", "art_id": "0", "content": "발행인이 새로 진출하는 사업이 향후 영업성과에 중대한 영향을 미치는 경우에는 당해 신규 사업의 전략적 목표, 동 사업의 투자위험요소 기재요령 안내서 성패에 중요한 영향을 미치는 요소 등을 기재한다. 신규 사업에는 발행인이 직접 진출하는 경우뿐만 아니라 자회사 또는 타법인 출자를 통해서 진출하는 경우도 포함한다. 51. 발행인이 새로 진출하고자 하는 사업에서 경쟁력을 확보하기 위해 필요한 기술력, 자본력, 인력, 경험 등을 충분히 갖추지 못한 경우 에는 그 경쟁력 열위 요소를 기재하고 그에 대한 대책을 기재한다. 52. 신규 사업에 대규모 자금이 소요되는 경우에는 그 자금의 조달방법, 자금이 조달되지 못할 경우 대응방안, 그 사업을 중단할 경우 투자 자금의 회수방안 등을 포함한 자금조달 관련 위험을 기재한다. 53. 자회사를 통해 신규 사업에 진출하는 경우에는 발행인의 기존 사업과의 연계성을 기재하고 향후 동 신규 사업을 위해 발행인이 추가로 지원하거나 부담하는 부분이 있다면 그 내용을 기재한다. 54. 계열사에 대한 추가 출자를 통해 신규 사업에 진출하는 경우에는 사업 추진배경과 의사결정과정, 출자가액 평가내역 등을 구체적 으로 기재한다. 55. 타법인 주식 취득을 통한 신규 사업 진출의 경우에는 당해 주식을 매도한 자와 발행인 및 최대주주와의 관계, 거래상대방의 선정 방법, 거래가격의 산정 근거, 주요 계약내용 등을 기재한다. 56. 사업양수를 통하여 신규 사업에 진출한 경우에는 양수가액, 양수 사업부문의 양수 전후 손익과 해당 사업부문에 대한 추가 투자계획 등을 구체적으로 기재하고, 동 사업양수로 인하여 나타날 수 있는 효과를 기술한다. 57. 발행인이 기존 사업과 연관성이 낮은 사업에 새로 진출하는 경우에는 일반적으로 사업위험은 증가하기 마련이므로, 당해 투자를 결정하 게 된 배경과 향후 재무구조 및 수익성에 미칠 수 있는 영향 등을 기재한다. 투자위험요소 기재요령 안내서 58. 신규 사업에 대한 투자는 이루어졌으나 그 이후 현재까지 가시적인 성과가 없는 경우에는 당해 사업의 진행 경과와 향후 운영 방향 등을 기재한다. 59. 기존에 추진해온 사업이 불확실한 상황에서 당해 사업에 대한 추가 투자를 계획하고 있는 경우에는 기존 추진사업의 진행 경과, 그 사업의 지연 경위, 향후 예상 손익과 관련 위험 등을 명확히 기재한다."}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "8", "sec_name": "기존 사업 축소", "art_id": "0", "content": "발행인이 기존 사업을 최근 축소하였거나 향후 축소할 계획이 있는 경우 이는 발행인의 재무구조와 수익성 및 조직 구조 등에 중대한 영향을 미치므로 기존 사업의 축소 배경, 영업 또는 자산의 매각 관련 계약 내용, 사업 축소 이후 수익성 확보계획 등을 포함하여 예상되는 위험과 대응계획을 기재한다."}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "9", "sec_name": "특례상장기업", "art_id": "0", "content": "한국거래소 신규상장심사요건의 특례를 적용받아 주권을 상장한 벤처기업 및 기술성장기업은 매출 규모, 이익창출력 등이 미미한 경우가 많고 급속한 기술혁신으로 인해 제품의 이익실현 주기가 짧은 편이므로 연구개발위험, 제품수명주기 단축위험, 지적 재산권의 침해위험 등의 사업위험과 지속가능한 성장세를 유지하기 위한 장기사업계획의 실현가능성 등을 구체적으로 기재한다."}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "10", "sec_name": "투자계약증권의 공동사업위험", "art_id": "0", "content": "투자계약증권을 발행하는 경우에는 「기업공시서식 작성기준」 제22조에 따라 공동사업위험을 기재한다. 51. 공동사업위험은 투자계약의 목적물인 공동사업에 대한 위험요 소로서 사업위험에 아래 사항을 포함하여 기재한다. (a) 영위하려는 공동사업이 관련법규에 위배되거나 소송·분쟁이 제기 될 수 있는 가능성을 설명하고, 법규 위배 또는 소송·분쟁 제기시 투자자에게 미치는 불리한 영향을 기재한다. 투자위험요소 기재요령 안내서 ※ (참고) 기초자산이 있는 공동사업의 경우, 기초자산 보관·관리, 처분 관련 의사결정구조 등이 법적으로 인정된 방식인지 여부를 법규 등을 근거로 설명하고, 공동사업 구조가 법적으로 인정되지 않을 위험이 있는 경우, 해당 위험요소를 기재한다. (b) 투자계약증권의 공동사업 운영과정에서 일부 투자자의 반대의사 표시(예:기초자산 처분과 관련한 반대), 공동사업 탈퇴(예:기초자산 보관· 관리 및 처분 관련 위임계약 취소, 기초자산 분할청구) 등 발생시 나머지 투자자들에게 발생할 수 있는 위험에 대해 기재한다. (c) 상기 사항 이외에 공동사업구조가 변경되거나, 공동사업이 중단될 수 있는 위험에 대해 기재한다. (d) 공동사업과 유사한 국내외 사례(증권 발행을 통한 유사 공동사업 사례) 존재여부를 기재하고, 유사사례가 있는 경우 해당 사례에서 나타난 위험 등을 기술한다."}
{"chap_id": "5", "chap_name": "이상인", "sec_id": "11", "sec_name": "외국회사 위험", "art_id": "0", "content": "발행인이 외국회사인 경우에는 「기업공시서식 작성기준」 제24조에 따라 발행인의 설립지국 법규 및 정관상 회사 제도의 개요와 외국환거래 및 조세관련 제도의 개요를 기재한다. 51. 발행인의 설립지국 법규 및 정관상 회사제도의 개요는 다음 사항을 포함하여 기재하며, 우리나라의 해당 제도와 차이점이 있는 경우 에는 이를 상세히 기재한다. 지주회사의 경우에는 지주회사 및 주요 자회사 각각에 관하여 이 사항을 기재한다. (a) 설립의 근거가 되는 법률의 명칭 (b) 설립지 회사법.도산법.증권거래법령 등 관련 법규의 주요 내용 (c) 이사회.주주총회 등 회사의 기관과 그 권한 (d) 주주의 권리.의무 (e) 외국인의 투자 제한 및 지배권 변동의 제한에 관한 사항 (f) 보유지분율 변동 시 공시의무 (g) 주주총회 절차 (h) 도산.파산 시 절차.권리구제 절차 등 투자위험요소 기재요령 안내서 52. 외국환거래 및 조세 관련 제도의 개요는 증권의 취득, 거래 및 배당금의 송금 등과 관련된 발행인 설립지국의 외국환거래 및 조세 관련 법규 및 제도를 기재한다. 53. 투자자가 증권 관련 법령상 민사책임 관련 조항에 근거하여 발행인, 임원, 신고서류에 기재된 인수인 또는 전문가에 대하여 소송을 제기할 수 있는지 여부와 상기 나열된 자의 자산이 대한민국 밖에 위치하는 경우 동 민사책임과 관련된 배상을 집행할 수 있는지 여부에 대하여 기재한다. 본 항목을 변호사의 의견에 근거 하여 기재하는 경우에는 변호사의 이름을 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "1", "sec_name": "재무상태 악화", "art_id": "0", "content": "발행인의 영업실적이 나빠 재무상태가 악화되면 배당금 및 원리금의 지불능력이 저하되고 증권의 가치도 떨어지므로, 발행인은 총체적 경영활동의 결과로 작성되는 재무제표를 분석하고 수익성, 현금흐름, 재무구조 및 재무융통성 등을 평가하여 재무상태의 악화로 투자자들이 입게 될 손실 가능성을 구체적으로 기재한다. 61. 발행인은 수익성, 현금흐름, 재무구조 및 재무융통성 등을 평가하여 재무상태의 악화 여부를 판단할 때 다음 사항을 고려하여야 한다. (a) 매출채권 회수정책의 문제점 및 장기 미회수채권의 회수 가능성 (b) 재고자산 관리부실로 인한 제품생산 차질, 재고자산 증가에 따른 영업자금 부족, 재고자산 감액 등 (c) 추가적인 연구개발비 소요 가능성 및 개발실패에 따른 감액손실 (d) 영업권 발생원인과 영업권의 감액 가능성 (e) 유형자산, 특히 기계장치의 진부화에 따른 손실 가능성 (f) 부(-)의 영업현금흐름이나 영업현금흐름을 초과하는 투자자금 지출 등에 따른 유동성 악화 (g) 과다 차입에 따른 영업.투자 위축 및 채무상환불능 가능성 (h) 매출 감소 추세인 경우 고정비 부담 확대로 수익성이 더욱 악화 되는 효과(영업레버리지 효과) ※ '영업레버리지(operating leverage)'란 영업비용 중에서 고정비(fixed cost)가 차지 하는 비율을 말하며, ‘영업레버리지 효과’란 매출액의 증감과 직접적인 관계없이 지출되는 감가상각비나 급여 등의 고정비로 인해 매출액의 변동 폭보다 손익의 변동 폭이 확대되는 것을 말한다. 일반적으로 감가상각비 비중이 큰 장치산업에 속하는 기업들의 영업레버리지 효과가 크다. 투자위험요소 기재요령 안내서 62. 발행인의 영업실적을 판단하는 기본적인 지표인 매출액이 급격히 감소한 경우에는 경영활동의 지속 여부에 대한 불확실성이 제기될 수 있으므로 매출 급감의 사유를 자세히 기재한다. 63. 영업현금흐름이 최근 2사업연도에 연속으로 적자를 기록한 경우 자금 부족을 해소하기 위한 재무정책을 약술하고 이러한 재무 정책이 지속될 수 있는지를 기술한다. 64. 최근 사업연도의 이자보상비율(= 영업이익 ÷ 금융비용)이 1배 미만인 경우에는 현 추세가 지속된다면 영업활동에서 창출한 이익으로는 금융 비용도 지불할 수 없을 정도로 채무상환능력이 취약하다는 사실을 기재하고, 이자보상비율을 매출액 영업이익률(= 영업이익 ÷ 매출액), 차입금 평균이자율(= 금융비용 ÷ 차입금), 차입금 의존도(= 차입금 ÷ 총자산) 및 총자산 회전율(= 매출액 ÷ 총자산)로 분해하여 채무상환능력이 저하된 원인을 구체적으로 기술한다. ※ 이자보상비율의 분해도 수익성 지표 : 매출액 영업이익률 (=영업이익/매출액) 시중금리 수준 : 이자보상비율 차입금 평균이자율 ÷ (=영업이익/금융비용) (=금융비용/차입금) × 안정성 지표 : 금융비용 부담률 차입금 의존도 (=금융비용/매출액) (=차입금/총자산) ÷ 활동성 지표 : 총자산 회전율 (=매출액/총자산) 투자위험요소 기재요령 안내서 65. 매출채권 회전율이 동종 업계 평균보다 현저히 낮거나 최근 2사업 연도 연속으로 하락하는 경우에는 그 사실과 원인을 기술하고, 최근 사업연도 말의 평균 매출채권 회수기간, 평균 대손 비율을 기재한다. ※ 매출채권 회전율(= 매출액/매출채권)이 높으면 매출채권이 순조롭게 회수되고 있음을 나타내며, 동 회전율이 낮으면 매출채권의 회수기간이 길어져 대손발생의 가능성이 높음을 의미한다. 평균 매출채권 회수기간은 365일을 매출채권 회전율로 나누어 산출한다. 66. 재고자산 회전율이 동종 업계 평균보다 현저히 낮거나 최근 2사업 연도 연속으로 하락하는 경우에는 그 사실과 원인을 기술한다. ※ 재고자산 회전율(= 매출액/재고자산 잔액)은 재고자산이 일정 기간에 몇 번이나 당좌자산(현금 또는 매출채권)으로 전환되었는가를 측정하는 지표로서, 이 비율이 낮아지면 매출액에 비하여 과다한 재고를 보유하고 있다는 것을 의미하며 재고 자산의 진부화에 따른 손실 가능성이 커진다. 67. 총자산 중에서 재고자산이 차지하는 비중이 높고 매출이 급감하면서 재고자산 보유규모가 증가하는 경우에는 재고자산 진부화로 인한 수익성 하락 위험이 있으므로, 재고자산 평가충당금의 설정 내역과 진부화된 것으로 확인된 재고자산 내역을 기재하고 재고자산 평가 충당금의 산정과 관련된 정보를 기술한다. ※ ‘진부화(obsolescence)’란 물질적으로는 아무런 가치의 감소가 없어도 경제적 또는 기능적 원인에 의해서 자산의 가치를 감소시킬 필요가 생긴 것을 말한다. 재고자산의 경우 유행에 뒤지거나, 낡은 연식(年式), 구식 모델 등의 원인으로 취득원가를 밑도는 시가로 평가하여 평가손실을 계상하게 된다. 68. 발행인의 보유자산 중 채권 금액의 비중 또는 대손충당금의 설정 비율이 높은 경우에는 계정과목별 대손충당금 설정내역.변동 현황. 설정 방침, 기말 현재 경과기간별 채권 잔액 현황 등 채권의 회수 가능성을 예측할 수 있는 정보를 구체적으로 기재한다. 투자위험요소 기재요령 안내서 69. 타 회사에 대한 거액의 대여금이 회수되지 않을 경우 발행인의 현금 흐름 등 재무 상태에 부정적인 영향을 미칠 수 있으므로, 투자자들이 대여금의 회수가능성을 예측할 수 있도록 대여거래의 실재성, 대여 상대방 및 당해 대여거래와 관련된 사업에 관한 정보, 담보권의 가치 등 거래조건을 구체적으로 기재한다. 610. 발행인이 채무상환능력이 취약한 회사가 발행한 증권을 보유하고 있는 경우에는 관련 증권의 상세 내역, 예상 회수금액 및 회수방안, 예상 손실규모 등을 기재한다. 611. 거액의 유형자산 취득은 발행인의 재무상태 및 현금흐름에 미치는 영향이 크고 향후 추가 투자가 필요할 수 있으므로 당해 유형자산의 취득 사유 및 관련 위험을 구체적으로 기재한다. 612. 개발비는 내부창출 무형자산으로서 원칙적으로 비용으로 회계 처리 하여야 하며, 무형자산으로 인식할 수 있는 요건을 모두 만족하는 경우에만 자산성이 인정되므로 개발비의 금액이 중요한 경우에는 자산으로 처리한 근거 및 회계처리기준 부합 여부를 기재한다. ※ 한국채택국제회계기준(K-IFRS) 기업회계기준서 제1038호(무형자산) 문단 57 다음 사항을 모두 제시할 수 있는 경우에만 개발활동(또는 내부 프로젝트의 개발단계)에서 발생한 무형자산을 인식한다. (1) 무형자산을 사용하거나 판매하기 위해 그 자산을 완성할 수 있는 기술적 실현 가능성 (2) 무형자산을 완성하여 사용하거나 판매하려는 기업의 의도 (3) 무형자산을 사용하거나 판매할 수 있는 기업의 능력 (4) 무형자산이 미래 경제적 효익을 창출하는 방법. 그중에서도 특히 무형자산의 산출물이나 무형자산 자체를 거래하는 시장이 존재함을 제시할 수 있거나 무형자산을 내부적으로 사용할 것이라면 그 유용성을 제시할 수 있다. (5) 무형자산의 개발을 완료하고 그것을 판매하거나 사용하는 데 필요한 기술적, 재정적 자원 등의 입수 가능성 (6) 개발과정에서 발생한 무형자산 관련 지출을 신뢰성 있게 측정할 수 있는 기업의 능력 투자위험요소 기재요령 안내서 613. 차입금이 급증하고 단기성 차입금의 비중이 큰 경우에는 유동성 (현금 및 현금성자산)이 부족하여 정해진 결제시점에 결제의무를 이행하지 못할 위험이 있으므로 차입금의 항목별.만기별 상환금액 도래현황, 항목별 자금조달 규모 및 조건 등을 기재한다. 이 경우 차입금의 항목은 금융기관차입금, 회사채(CB.BW 등 종류별로 구분한다) 등 차입금의 특성.내용 등에 따라 적절하게 구분한다. 614. 발행인이 최근에 받은 신용평가등급이 투자부적격등급인 경우에는 그 신용평가회사, 대상이 된 증권(기업어음, 일반사채, 전환사채 등) 및 당해 신용평가등급이 의미하는 바를 요약하여 기재한다. 615. 환율 변동이 발행인의 사업에 중요한 영향을 미치는 경우에는 「기업 공시서식 작성기준」 제63조 제5항에 따라 공시대상기간(최근 3 사업연도)의 환율변동추이, 발행인의 재무상태 및 영업실적에 미친 영향 및 발행인이 환율변동위험을 회피하기 위해 취했거나 취할 예정인 조치내용과 이로 인한 영향 등을 기재한다. 616. IPO 증권신고서에서 제출 직전 월까지의 재무실적이 “제2부 - III. 재무에 관한 사항”의 요약재무정보 등에 포함되지 않을 경우, 감사 (검토)받은 최근 분기 다음달부터 증권신고서 제출 직전 월까지의 매월 매출액·영업손익(잠정치 포함)을 기재한다. ※ (참고1) 기재시 잠정실적이라는 사실, 추후 확정실적과의 차이발생 가능성에 대한 투자자 유의사항, 실적악화 투자위험, 상장 전까지 회사 재무실적에 영향을 미칠 수 있는 영업환경 변화 및 실적 전망(구체적 수치기재 불필요)을 추가로 기재한다. (참고2) 최초 제출시 미기재한 경우(일부 미기재 포함) 원칙적으로 효력발생일 전일까지 기재내용을 보완할 수 있고, 효력발생일이 최초 제출일 다음달에 도래 하는 경우 해당 효력발생일 전월의 잠정실적을 추가한 정정신고서를 제출한다. 잠정실적 기재내용에 대한 변동 등 발생시 청약 전일까지 정정할 수 있음. (참고3) ‘참고2’에 따른 기재내용 보완(정정신고서 제출)시 효력이 반드시 재기산 되는 것은 아니며, 보완 기재한 내용의 변동수준 등을 종합적으로 감안하여 판단 (참고4) 동 사항은 투자자 가독성 및 이해도 제고를 위해 “요약정보 - 핵심투자 위험”에도 간단·명료하게 핵심 내용을 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "2", "sec_name": "지배구조 변경", "art_id": "0", "content": "기업의 지배구조는 개별기업의 투자 및 경영 행태, 전략적 의사결정, 경영성과 등 기업 경영 전반에 결정적인 영향을 미치는 요소이며, 특히 기업의 의사결정을 지배하고 영향력을 행사 하는 최대주주와 기업의 운영주체인 경영진은 투자자들의 투자 여부 등 판단에 큰 영향을 미치는 요소이므로 최대주주 또는 경영권의 변동과 관련된 사항을 상세히 기재한다. 61. 공시대상기간(최근 3사업연도) 중에 위임장 경쟁, 공개매수, 소송 등 경영권 경쟁을 위해 당사자가 구체적인 행위를 하고, 이에 관한 사항이 공시 등으로 외부에 알려진 경우에는 「기업공시서식 작성 기준」 제73조에 따라 다음 사항을 기재한다. (a) 경영권 경쟁의 당사자 (b) 진행경과 및 종료된 경우 그 결과. 진행경과는 경영권 경쟁이 일어난 시기, 경쟁의 주요 수단(의결권 주식 매입, 위임장 권유, 기타 방법), 법정 분쟁이 있었던 경우 그 내용을 포함하여 기재한다. (c) 경영권 경쟁기간 중 경영권 경쟁과 관련하여 발행인이 취한 조치가 있는 경우 그 조치 내용. 발행인이 취한 조치는 정관 변경, 증권 발행, 특정 자산의 취득, 공개매수나 합병 등의 제안 등을 행한 경우 그 내용을 말한다. 62. 경영진이 빈번하게 변경되고 있는 경우에는 발행인의 경영 안정성과 일관성을 저해할 우려가 있으므로 경영진의 변경 과정, 변경 사유 및 향후 발행인에 미칠 수 있는 영향 등을 구체적으로 기재한다. 63. 최대주주의 지분율이 충분히 높지 않아 대규모 일반공모 유상증자에 따라 경영권이 변동될 수 있는 경우에는 최대주주 변동 가능성과 관련한 위험요소를 구체적으로 기재한다. 64. 최대주주가 자주 변경되는 경우에는 경영권 변경에 따른 위험에 지속적으로 노출될 수 있으므로 최대주주 변경 과정, 변경 사유 및 투자위험요소 기재요령 안내서 변경을 초래할 수 있는 특정거래 등에 대해 구체적으로 기재한다. 65. 최대주주의 변동을 초래할 수 있는 특정 거래, 즉 매매의 예약, 주식의 담보 제공 등 증권신고서 제출일 전일 현재 최대주주의 변동을 초래 하지 않았으나 기한의 도래 또는 일정조건의 성취 등으로 최대주주의 변동을 초래할 수 있는 거래에 대해서는 관련 내용을 구체적으로 기재한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "3", "sec_name": "계열회사 위험", "art_id": "0", "content": "발행인이 속한 기업집단이 계열 주력회사를 중심으로 계열회사 간에 상호의존성이 커서 결과적으로 신용위험을 강하게 공유하는 경우 부실계열회사의 재무위험이 전이될 가능성을 평가하고 그 결과를 기재한다. 61. 거액의 자금을 출자한 계열회사가 단기간에 부실화된 경우에는 해당 투자결정 사유와 경위, 계열회사와의 자본거래 및 실질적인 자금 회수 노력 등을 구체적으로 기재한다. 62. 계열회사의 재무구조가 취약하고 계열회사 출자지분의 손상차손 추이에 비추어 볼 때 발행인의 재무 상태에 미치는 부정적인 영향이 중대한 경우에는 그 계열회사가 부실화된 사유와 향후 추가자금 부담 가능성 및 대응방안 등을 구체적으로 기재한다. 63. 부실 계열회사를 위하여 지급보증을 한 경우에는 우발채무 등으로 발행인의 재무건전성에 부정적인 영향을 미칠 가능성이 있으므로 각 계열회사의 사업 내용 및 발행인의 대응방안 등을 구체적으로 기재한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "4", "sec_name": "이해관계자와의 거래 위험", "art_id": "0", "content": "이해관계자와의 부당한 거래에 따른 부의 이전으로 인하여 발행인 및 주주 등에 불이익이 발생할 수 있는 위험을 평가하고 그 결과를 기재한다. 투자위험요소 기재요령 안내서 61. 대주주등에 대한 신용공여등의 규모가 중요한 경우 투자자들이 그 거래의 공정성, 합리성 및 신용위험을 판단할 수 있도록 신용공여 등의 내용, 내부통제절차 및 의사결정방법 등을 요약하여 기재한다. 이 경우 구체적인 내용은 「기업공시서식 작성기준」 제101조에 따라 증권신고서 제2부 발행인에 관한 사항, VIII. 이해관계자와의 거래내용에 기재한 내용 중 해당 부분을 참고하도록 하고, 동 거래 관련 위험이 발행인에 미치는 영향을 중심으로 기재할 수 있다. ※ ‘대주주등에 대한 신용공여등’이란 대주주(그 특수관계인을 포함한다)를 상대방 으로 하거나 대주주를 위하여 가지급, 대여(증권의 대여를 포함한다), 담보제공, 보증, 배서, 그 밖의 보증의 성격을 가지는 이행약속 등 거래상의 신용위험을 수반하는 직ᆞ간접적 거래를 말한다. 62. 특수관계자와의 자금거래는 횡령.배임, 부적정한 이자 지급, 채무의 과대 계상, 채권의 미회수 등의 위험이 있으므로 자금거래 경위 및 내부통제절차, 차입이자율보다 저리로 대여하여 경제적 이득을 제공 하는 경우 그 사유와 기회손실 등의 구체적인 정보를 기재한다. 63. 주요주주 및 그 특수관계인에 대한 신용공여가 빈번하게 발생하고 있는 경우에는 「상법」 제542조의9(주요주주등 이해관계자와의 거래)에 따른 이해관계자와의 거래금지 규정을 위반할 가능성이 높으므로 동 거래가 「상법」 등에서 금지하는 이해관계자와의 거래 및 횡령. 배임 등에 해당될 소지가 없는지 법률전문가의 의견을 포함하여 기재 한다. 이 경우 동 거래가 「상법」 등에서 허용하는 신용공여에 해당 하는 것으로 판단한다면 그 근거를 포함하여 기재하고, 횡령.배임 가능성이 있다고 판단한다면 이는 상장 적격성 심사대상에 해당하여 상장폐지 될 위험이 존재한다는 내용도 포함하여 기재한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "5", "sec_name": "내부통제의 취약점", "art_id": "0", "content": "발행인의 업무 수행과정에서 발생할 수 있는 부정과 오류 등의 위험을 방지하기 위하여 채택한 내부통제제도에 대하여 중요한 취약점이 발견된 경우에는 그 내용 및 발행인의 대응 조치를 기재한다. 투자위험요소 기재요령 안내서 61. 횡령.배임 등의 사건이 발생한 경우에는 횡령 및 배임 등의 내역, 횡령 금액의 회수대책 및 회수가능성, 발행인의 내부통제제도와 관련한 문제점 및 재발방지를 위한 내부통제시스템 구축방안을 기재한다. 62. 발행인의 최대주주, 임원 또는 중요한 직원이 최근 5년간 업무수행과 관련하여 형사처벌을 받거나, 「상법」, 「자본시장법」, 「주식회사의 외부감사에 관한 법률」, 「공정거래법」, 조세관련법, 환경관련법 등 국내외의 금융, 조세 및 환경 관련 법령과 노동, 소비자보호 및 부정경쟁방지 관련 법령상 의무를 위반하여 형사처벌이나 행정상의 조치를 받은 사실이 있는 경우에는 그 내역(피소.제재 경위, 진행 상황 등)과 향후 대책을 기재한다. 이 경우 ‘임원 또는 중요한 직원’이란 이사, 감사, 「상법」 제401조의2에 따른 업무집행지시자, 같은 법 제408조의2에 따른 집행임원 및 발행인의 재무.회계. 기획.연구개발.공시업무 등과 관련한 의사결정에 있어서 임원에 준하는 중요한 역할을 하는 직원을 말한다. 63. 발행인이 상장 또는 공시와 관련하여 한국거래소 및 한국금융투자 협회로부터 제재조치를 받은 사실이 있는 경우에도 그 조치내용을 기재한다. 64. 회계감사인으로부터 공시대상기간동안 내부회계관리제도 또는 그 외의 내부통제구조를 평가받은 결과 중대한 결함이 있다고 지적받은 경우에는 그 내용 및 발행인의 대응조치를 기재한다. 65. 정기보고서의 기재오류로 인하여 증권신고서를 정정한 내용이 투자 판단에 영향을 미칠 수 있는 중요한 사항인 경우에는 발행인의 재무 결산 프로세스 관련 내부회계관리제도의 설계 및 운용 현황, 재발 방지를 위한 대응방안을 기재한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "6", "sec_name": "우발채무 등", "art_id": "0", "content": "지급보증, 담보제공, 파생상품, 어음 등으로 인해 우발 채무가 현실화될 우려가 있는 경우에는 재무안정성의 악화 가능성을 평가하고 그 결과를 기재한다. 투자위험요소 기재요령 안내서 61. 증권신고서 제출일 전일이 속하는 사업연도 개시일 현재 진행 중 이거나 동 사업연도 중에 새로 제기된 소송(본안소송과 가처분. 가압류신청 등 본안전소송을 포함한다)을 기준으로, 발행인 또는 자회사 등이 소송 당사자로 되거나 발행인 또는 자회사 등의 재산을 대상으로 소송이 제기된 경우로서 발행인의 영업에 중대한 영향을 미칠 가능성이 있는 때에는 그 내용을 요약하여 기재한다. 이 경우 구체적인 내용은 「기업공시서식 작성기준」 제111조에 따라 증권 신고서 제2부 발행인에 관한 사항, IX. 그 밖에 투자자 보호를 위하여 필요한 사항에 기재한 내용 중 해당 부분을 참고하도록 하고, 소송 결과에 따라 발행인의 영업・ 재무・경영 등에 미칠 영향을 중심으로 기재할 수 있다. 62. 증권신고서 제출일 전일 현재 계속 중인 채무보증계약, 채무인수약정, 기업회계기준서 제1037호(충당부채, 우발부채 및 우발자산)에서 정한 우발부채.우발자산 및 자산유동화와 관련하여 부담하고 있는 우발 부채 중에서 금액 및 사안 등에 비추어 볼 때 발행인의 재무상태 및 영업실적에 중요한 영향을 미치는 계약 등에 대해서는 그 내용을 요약하여 기재한다. 이 경우 구체적인 내용은 「기업공시서식 작성 기준」 제113조 제2항, 제114조 제2항 및 제115조에 따라 증권 신고서 제2부 발행인에 관한 사항, IX. 그 밖에 투자자 보호를 위하여 필요한 사항에 기재한 내용 중 해당 부분을 참고하도록 하고, 동 계약 등과 관련된 위험이 발행인에 미치는 영향을 중심으로 기재 할 수 있다. 63. 위험회피 목적 외의 파생상품계약과 관련하여 발행인이 향후 예상 할 수 있는 가장 불리한 상황(환율 급락, 금리 급등 등)을 가정하여 그 상황 하에서 발생하게 될 최대손실액이 발행인의 자산 및 손익에 비추어 중요한 경우에는 그 최대손실액과 그 가정의 주요 내용을 기재한다. 투자위험요소 기재요령 안내서 64. 발행인이 자금 차입 또는 채무증권 발행 등과 관련하여 사채관리 계약 등의 약정상 재무비율 유지 등의 의무조항을 위반할 가능성이 큰 경우에는 이러한 약정의 주요 내용과 그 약정 불이행이 발행인에 미칠 주요 영향, 예컨대 기한의 이익 상실, 배상책임 등을 기재한다. 65. 상환청구권이 있는 우선주는 그 실질이 차입금과 유사하여 상환을 청구할 수 있는 시점에 현금 유출이 예상되므로 상환자금 마련 방법 등 발행인의 대응계획을 구체적으로 기재한다. 66. 발행인이 제품의 하자로 인해 거래상대방으로부터 중대한 클레임 (Claim)이 제기된 경우, 발행인의 제품과 관련한 안전사고 발생으로 피해자로부터 상당금액의 보상이 요구된 경우, 또는 지적재산권 및 특허권과 관련한 중요한 분쟁이 제기된 경우에는 발행인의 현재 및 장래 영업활동에 이들 사건들이 미치는 부정적인 영향을 기재하고 향후 유사한 클레임(Claim).보상.배상요구 등이 제기될 가능성을 기술한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "7", "sec_name": "계속기업의 불확실성", "art_id": "0", "content": "계속기업의 가정은 발행인의 경영활동의 기본 전제인바, 지속적인 적자 발생 등으로 인하여 계속기업으로서 존속 가능성이 불투명한 경우에는 투자자의 투자위험이 높아지므로 관련 위험 및 향후 개선계획에 대하여 구체적으로 기재한다. ※ ‘계속기업(going concern)의 가정’이란 기업실체는 그 목적과 의무를 이행하기에 충분할 정도로 장기간 존속한다고 가정하는 것을 말한다. 즉, 기업실체는 그 경영 활동을 청산하거나 중대하게 축소시킬 의도가 없을 뿐 아니라 청산이 요구되는 상황도 없다고 가정한다. 이러한 계속기업의 가정이 유지되지 않는다면 재무 제표에 표시되는 각종 자산과 부채들의 평가방법 자체가 바뀌어야 하기 때문에 재무제표 작성의 기본 가정으로 계속기업의 가정을 두고 있는 것이다. 61. 관리종목지정기업은 영업실적.재무구조의 부실로 인해 계속기업 으로서의 존속이 의문시되어 상장 폐지될 가능성이 높으며, 단기간에 관리종목에서 벗어날 수 있는지 여부가 가장 중요한 투자위험으로 볼 수 있으므로 실적 개선이 되지 않을 가능성, 유동성 부족으로 인한 부도 위험, 상장 폐지 위험 등에 대한 공시에 중점을 두어 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "8", "sec_name": "재무구조개선약정 미체결에 관한 사항", "art_id": "0", "content": "최근 3사업연도 이내 주채무 계열로 선정된 기업집단에 소속된 사실이 있고, 해당 주채무계열의 주 기업체가 주채권은행으로부터 재무구조개선약정 체결대상으로 선정 되었음에도 약정체결 기한 내에 약정을 체결하지 않은 경우에는 「기업 공시서식 작성기준」 제21조 작성지침 i.나. 및 제27조에 따라 다음 사항을 기재한다. (a) 계열명 및 주채무계열의 주기업체, 주채권은행 (b) 재무구조개선약정 약정체결 기한 (c) 약정 미체결 사유 및 그로 인한 재무위험 및 자금조달 위험 등 61. ‘주채무계열의 주기업체’란 「은행업감독규정」 제79조에 따른 주채무 계열 및 주기업체를 말한다. 62. ‘주채권은행’이란 같은 규정 제80조에 따른 주채권은행을 말한다. 63. ‘재무구조개선약정’이란 같은 규정 제82조 및 「은행업감독업무시행 세칙」 제52조에 따른 재무구조개선약정을 말한다."}
{"chap_id": "6", "chap_name": "회사위험요소 예시", "sec_id": "9", "sec_name": "유동성 위험이 우려되는 기업", "art_id": "0", "content": "유동성 위험은 발행인의 존립 자체를 위협할 수 있는 투자위험요소이므로, 인수인.증권분석기관.신용평가 회사 등 외부전문가의 평가 결과 발행인의 유동성 위험이 우려되는 경우 발행인은 주요 재무사항(유동비율, 부채비율, 이자보상비율, 현금흐름 등), 장.단기차입금 현황, 향후 1년간 자금수지(cash-flow) 계획 및 자금보충 등의 잠재적 채무현황을 총괄표 등을 이용하여 일목요연하게 기재한다. ※ 최근 판례는 증권신고서상 심각한 재무상태 기재누락을 이유로 주관회사의 배상책임을 인정하고 있으며, 서울중앙지방법원(2012. 8. 30.)에서는 “악화된 재무상태에 관하여 추상적인 분석과 막연한 회복가능성이 기재된 것만으로는 중요사항의 기재가 있는 것으로 볼 수 없다”라고 판시한 바 있음 61. ‘유동성 위험 우려 기업’의 주요 특징은 다음과 같다. (a) 대규모 공모자금을 빈번하게 조달 (b) 선순위 무보증 회사채 신용등급이 A- 이하이고 신용등급 전망이 부정적(negative)인 경우 투자위험요소 기재요령 안내서 (c) 금융기관 차입금 대비 공모자금 조달금액이 과도한 경우 (d) 발행인 또는 발행인이 속한 기업집단의 주력 계열회사가 영위하는 업종이 장기불황업종인 경우 62. 발행인은 주요 재무사항(유동비율, 부채비율, 이자보상비율, 현금흐름 등) 요약을 작성할 때 아래 양식을 참조한다. ‘주요 재무사항 요약’ 작성 양식 예시 (단위: 백만원) K-IFRS 별도재무제표 기준 구 분 <각 분기실적> 당기(D) (D-1)기 (D-2)기 (D-3)기 1분기 2분기 (누적) 결산연월(또는 결산기간) 1.1~3."}
{"chap_id": "6", "chap_name": "4.1~6.30 1.1~6.30 20XX.12 20XX.12 20XX.12", "sec_id": "10", "sec_name": "기업인수목적회사의 위험", "art_id": "0", "content": "「기업공시서식 작성기준」 제25조에 따라 기업인수목적회사로서 갖는 다음과 같은 특수한 위험요소를 기재한다. (a) 집합투자에 해당될 수 있는 위험 (b) 상장실패위험 (c) 합병실패위험 (d) 상장폐지위험 (e) 주권의 최초 모집 전에 「자본시장법시행령」 제139조제1호 각 목의 증권 및 의결권 없는 주식에 관계된 증권을 취득한 자의 주식매수 청구권.의결권 등 각종 권리가 제한될 수 있는 위험 (f) 공모 후 차입.채권발행.채무보증이 금지되는 등 재무활동이 제한 될 수 있는 위험 (g) 우발채무 발생 등으로 채권자에게 우선변제권이 인정될 수 있는 위험 (h) 「채무자의 회생 및 파산에 관한 법률」.「상법」 등 관련법령에 따라 「자본시장법시행령」 제6조제4항제14호가목 및 「금융투자업규정」 제1-4조의2제2항의 규정에 의해 증권금융회사 또는 신탁업자에 예치.신탁한 금전(이하 “예치자금등”이라 한다)의 주주에 대한 지급이 제한될 수 있는 위험 (i) 합병 외의 사업목적이 없어 수익이 창출되지 않아 배당이 어려울 수 있는 위험 (j) 경영진과 기업인수목적회사 간에 이해상충 요소가 있는 경우 그 위험 (k) 예치자금등을 반환할 경우 발행 시 주당 발행가격 미만의 금액이 지급될 수 있는 위험 등 투자위험요소 기재요령 안내서"}
{"chap_id": "6", "chap_name": "4.1~6.30 1.1~6.30 20XX.12 20XX.12 20XX.12", "sec_id": "11", "sec_name": "투자계약증권의 운영자위험", "art_id": "0", "content": "투자계약증권을 발행하는 경우에는 「 기업공시서식 작성기준」 제22조에 따라 공동사업자위험을 기재한다. 61. 공동사업자위험은 공동사업자와 관련된 위험요소로서 회사위험에 아래 사항을 포함하여 추가 기재한다. (a) 공동사업 운영자가 그 투자계약과 유사한 형태의 사업 또는 투자 구조를 운영해 본 경험이 부족하여 공동사업이 실패할 가능성이 있는 경우 관련 위험성을 기재하고, 공동사업 운영자가 공동사업 외에 별도로 다른 사업을 운영하는 경우 그 사업이 공동사업에 영향을 미칠 가능성 등을 기재한다. (b) 공동사업이 투자계약에 따라 제대로 운영되는지 여부를 감시.감독 하는 견제장치가 미흡한 경우 투자자에게 미칠 영향 등을 기재한다. (c) 공동사업자 선정과 관련하여 공동사업자 선정기준, 선정경위 등을 기재하고 부적합한 공동사업자 선정으로 인하여 투자자에게 미치는 영향 및 공동사업자 교체 가능여부 등을 기재한다. (d) 공동사업자가 공동사업과 관련하여 분쟁, 소송 당사자가 되거나 사업대상 자산 등에 대하여 분쟁이 발생, 소송이 제기된 경우로서 공동사업 진행에 중대한 영향을 미칠 가능성이 있는 때에는 그 내용 및 그로 인한 위험요소 등을 기재한다. (e) 공동사업자가 도산할 경우, 투자자에게 미치는 영향 등을 기재한다. 62. 공동사업자는 공동사업과 관련된 이해상충 위험요소로서 아래 사항을 추가 기재한다. (a) 공동사업 운영자가 기초자산의 매입, 가치평가(내부평가 및 외부 감정평가 등을 포함한다), 보관, 관리, 매각, 청산 등 공동사업 운 영 제반 과정에 있어 주요주주 등 이해관계자와의 거래가 있는 경우, 이에 따라 발생할 수 있는 위험 및 투자자에게 미치는 영향 을 기재한다. (b) 공동사업자는 상기 이해관계자와 거래가 있는 경우, 그 거래의 공정 성, 합리성을 판단할 수 있도록 해당 거래의 내용, 내부통제 절차 및 의사결정 방법 등을 기재한다. 투자위험요소 기재요령 안내서 63. 공동사업자는 공동사업 운영방식에 따라 청약금 분리 예치방법, 청약·배정·납입 방식 등 계좌 서비스 기관의 역할과 업무범위가 상이할 수 있으므로, 계좌 서비스 기관의 정보, 계약관계상 업 무범위를 명확히 기재하고, 청약절차와 관련 청약증거금 여부, 예치금 보관방식, 균등·비례배정 방법, 납입방법, 청약한도 등을 상세히 기재한다. 64. 공동사업자는 공동사업과 관련된 수수료 관련 위험 요소로서 아래 사항을 추가 기재한다 (a) 증권신고서상 투자자가 부담하는 수수료와 공동사업자(공동사업 참여자 포함)가 부담하는 수수료를 명확히 구분하여 기재하고, 각 수수료 항목별 산정근거를 구체적으로 기재한다. (b) 공동사업 청산 시의 수수료(기초자산 매각수수료 및 성과보수 등 을 포함하는 손익정산)와 관련, 공동사업 운영자가 얻는 수익과 투자자가 얻는 수익의 금액과 조건을 시나리오별로 구체적으로 기재한다. (c) 발행인이 공동소유권을 이전하는 형식의 투자계약증권을 발행하 는 경우 기초자산 매입 후 투자자에 대한 소유권 이전에 따른 매 각차익(발행인이 즉시 얻는 이익)을 명확히 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "1", "sec_name": "주가 희석화", "art_id": "0", "content": "발행인은 신주인수권부사채, 전환사채 등 발행주식 수가 증가할 수 있는 채무증권을 발행하는 경우에는 해당 권리 행사 시 유통주식 수의 증가 및 신주의 저가 발행에 따른 주식가치 하락 위험이 발생할 수 있다는 사실을 기재한다. 71. 아직 행사되지 아니한 주식매수선택권이나 전환권.신주인수권 등이 향후 행사된다면 새로 발행해야 하는 주식의 수량이 이미 발행된 주식 총수의 20%를 초과하는 경우에는 아직 행사되지 아니한 물량과 행사가능시기, 행사가격과 함께 당해 물량 출회로 인한 주가 하락의 가능성을 기재한다."}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "2", "sec_name": "수급 불균형", "art_id": "0", "content": "보호 예수된 주식의 수가 이미 발행된 주식 총수의 10%를 초과하는 경우에는 대상주식의 보호예수기간을 기재하고, 보호 예수기간이 종료하여 차익실현을 위한 매도물량이 시장에 출회된다면 향후 주가가 하락할 가능성이 있음을 기재한다. 71. 발행인의 주권이 향후 신규 상장될 예정이고 벤처금융, 외국투자자 등의 보유 물량에 대해 일정기간 보호예수의무가 없으며 그 보유 물량의 비중이 중요한 경우에는 당해 벤처금융, 외국투자자 등이 투자수익 실현을 위해 대량 매도한다면 시장수급의 일시적 불균형이 발생하여 주가가 하락할 수 있음을 기재한다. 72. 발행주식의 총수에서 자기주식 수를 차감한 유통주식 수의 대부분을 대주주나 특수관계인, 주요주주, 발행인과 자본제휴관계에 있는 자 등이 보유하고 있어, 시장에서 거래될 수 있는 주식수가 적은 경우 이들 주주의 보유비중과 이로 인한 매매부진가능성을 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "3", "sec_name": "잔액인수 시 주가에 미치는 부정적 영향", "art_id": "0", "content": "주권상장법인인 발행인이 자본시장법 제165조의6(주식의 발행 및 배정 등에 관한 특례) 제2항 제1호에 따라 투자매매업자와 실권주 전부를 취득하는 것을 내용으로 하는 인수계약을 체결한 경우에는 그 계약의 내용(실권수수료를 포함 한다), 당해 투자매매업자의 실권주 매각 가능 시기, 실권주 인수가 향후 발행인의 주가에 부정적인 영향을 미칠 위험 등을 기재한다. 71. 예컨대 발행인은 주주 배정 후 실권주 일반공모방식으로 유상증자를 추진할 경우, 일반공모를 거쳐 신주를 배정한 후에도 청약되지 아니한 잔여주식이 발생하면 이를 대표주관회사 및 인수회사로 하여금 자기 계산으로 인수하도록 하되 그에 대한 대가로서 실권수수료의 명목 으로 그 실권주 인수금액에 소정의 비율을 곱하여 산출되는 금액을 지급할 수 있다. 이 경우 대표주관회사 및 인수회사는 조기에 수익을 확정하기 위해 그 실권주를 장내에서 대량 매도할 가능성이 있으며, 이에 따라 발행인의 주가가 단기간 내에 하락할 수 있다. 더욱이 대표주관회사 및 인수회사는 발행인으로부터 실권수수료를 추가로 수취하기 때문에 그 실권주의 실질적인 매입단가가 주주 및 일반 청약자들에 대한 발행가액보다 소정의 비율만큼 낮아지는 셈이므로, 대표주관회사 등이 추후 발행인의 실권주를 매도할 때에는 그 매도 단가가 발행가액보다 낮게 될 가능성이 있다. 한편 대표주관회사 등이 실권주를 일정기간 보유하더라도 동 주식은 잠재매각물량으로서 존재하기 때문에 향후 주가 상승에 부담으로 작용할 가능성이 높다. 따라서 투자자들이 이러한 위험을 충분히 알 수 있도록 발행인은 실권주 인수계약의 구체적인 내용(실권수수료를 포함한다), 대표주관 회사 등이 실권주를 매각할 수 있는 시기, 대표주관회사 등이 실권주를 인수함으로써 위에서 언급한 바와 같은 방식으로 향후 발행인의 주가에 부정적인 영향을 미칠 위험 등을 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "4", "sec_name": "주가 급변", "art_id": "0", "content": "발행인의 주가가 합리적인 이유 없이 급등하면 향후 주가 급락으로 이어질 가능성이 크므로 한국거래소 조회공시 등을 통해 공시된 주가 급등의 사유 및 향후 주가 급락 위험 등을 구체적으로 기재한다."}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "5", "sec_name": "상장폐지 등", "art_id": "0", "content": "발행인이 관리종목지정.상장폐지 사유에 해당하거나 해당할 우려가 있는 경우에는 그 사실과 구체적인 관리종목지정. 상장폐지 사유 및 그 사유 해소를 위한 대응방안을 기재한다."}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "6", "sec_name": "신주 발행 관련 법적 분쟁", "art_id": "0", "content": "신주 발행과 관련한 이해관계자들 간의 법적 분쟁으로 인해 증자 추진 계획이 무산될 수도 있는 경우에는 당해 신주가 발행되지 못할 가능성 등 관련 위험요소를 구체적으로 기재한다. 투자위험요소 기재요령 안내서"}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "7", "sec_name": "신종자본증권의 위험", "art_id": "0", "content": "재무제표상 자본으로 인정받기 위하여 발행 되는 채무증권의 경우에는 자본인정에 관한 사항과 만기, 이자지급, 조기상환 등에 관한 발행인 및 투자자의 권리를 상세하게 기재하고, 다음과 같은 위험요인 등을 추가로 기재한다. (a) 자본으로 인정받는 채무증권 발행의 필요성 (b) 자본인정이 부채비율 등 재무구조에 미치는 효과 (c) 자본인정에 관한 회계법인(감사계약을 체결한 회계법인 제외) 등 전문가의 검토의견 (d) 신용평가회사가 발행인의 회계처리와는 다르게 당해 채무증권의 자본성을 일부만 인정한 경우에는 그 사유. 예컨대 Moody's사의 경우 만기의 영구성, 이자지급 연기조건, 손실완충능력 등을 감안 하여 5단계로 자본성을 구분(100%, 75%, 50%, 25%, 0% 자본 인정) (e) 사후적으로 회계감사 및 감리과정에서 자본으로 인정되지 않을 경우 재무적인 효과 및 대응방안. 예컨대 유럽의 경우 국제회계 기준(IFRS)상 자본으로 인정되지 아니하면 즉시 상환하는 조건으로 발행하는 회사도 있다. (f) 발행인이 임의로 만기를 연장할 수 있어 원금이 상환되지 않을 수 있다는 사실. 예컨대 법적형태는 채무증권이지만 일반 회사채 와는 다르게 발행인의 선택에 따라 만기가 지속적으로 연장될 수 있어 단기 투자 또는 안정적인 수익을 추구하는 투자자는 신중하게 판단해야 한다는 점을 기재한다. (g) 발행인이 임의로 또는 특정 조건 해당 시 이자지급을 정지하면 투자자가 이자를 수취하지 못할 위험이 있다는 사실. 이 경우 이자지급 정지 옵션의 조건을 세분화하여 각 조건의 내용과 정지 기간을 기재하고, 각 지급정지 조건에 따른 미지급 이자가 향후에 누적적 으로 지급되는지 여부와 이자지급 정지에 따른 발행인의 권리 제한 내용(이자지급 정지 기간 동안 보통주 배당 정지 등)을 기재한다. (h) 발행인이 조기상환권(콜옵션)을 행사하지 않으면 투자자가 조기 상환일에 원리금을 회수하지 못할 수 있다는 사실. 이 경우 조기 상환 조건 및 기간, 금리 상향에 관한 사항 등을 기재한다. (i) 발행인이 파산, 청산절차 진행 등을 하는 경우 잔여재산을 분배할 때 일반채권을 모두 변제한 후에야 비로소 변제받을 수 있으므로 원리금 상환이 어려울 수 있다는 사실 투자위험요소 기재요령 안내서"}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "8", "sec_name": "조건부자본증권의 위험", "art_id": "0", "content": "조건부자본증권의 경우에는 다음 사항을 기재한다. (a) 주식으로 전환되거나 채무가 재조정(이하 ‘주식전환.상각’이라 한다)되는 사유와 그에 따른 주식전환.상각의 내용 (b) 주식전환.상각 사유 발생 시 투자자의 의사와는 무관하게 주식 전환.상각이 발생한다는 사실 (c) 주식전환.상각 사유의 발생가능성과 관련하여 자본의 적정성과 보유자산의 건전성. 이 경우 자본(보통주, 기본자본, 보완자본 등).자산 (대기업.중소기업.가계별 대출채권, 주식, 채권 등)의 구성현황과 관련 지표(보통주자본비율, 기본자본비율, 총자본비율, 고정이하여신비율, 연체율, 대손상각 등)의 최근 3년간 추이를 이용하여 기술한다. (d) 전환.상각사유가 발생할 수 있는 가능성. 이 경우 위 (c)의 지표 등을 활용하여 기재한다. 예컨대 당기순손실금액 등이 얼마 증가 하면 BIS 비율이 1%p 하락하는지 또는 5.125%에 도달하는지 등을 기술한다."}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "9", "sec_name": "증권예탁증권의 위험", "art_id": "0", "content": "증권예탁증권을 발행하는 경우에는 「기업공시 서식 작성기준」 제23조에 따라 증권예탁증권 보유자의 권리행사, 증권예탁증권의 인출과 재예탁 및 본국시장의 상황 등에 따른 위험 요소 등을 기재한다. 71. 증권예탁증권 보유자가 예탁된 증권을 직접 보유한 투자자에 비해 특정 권리, 예컨대 소수주주권 등을 직접적으로 행사하기 곤란한 경우에는 그 사실과 그러한 권리를 행사하기 위해 필요한 절차, 소요기간 및 관련 위험성을 기재한다. 72. 증권예탁증권을 예탁된 증권으로 인출하거나 증권을 증권예탁증권 으로 재예탁하는데 제한이 있는 경우에는 해당 시기와 제한되는 사유를 기재하고, 인출하거나 재예탁할 때 일정한 비용이 소요되는 경우에는 그 내용을 기술한다. 73. 증권예탁증권에 대한 투자가치가 예탁된 증권이 상장된 본국시장 및 증권예탁증권이 상장된 시장상황에 따라 변동되고, 각국 시장의 투자위험요소 기재요령 안내서 유동성, 거래제도 및 거래투명성 등에 따라 영향을 받을 수 있다는 사실을 기재한다."}
{"chap_id": "7", "chap_name": "기타 투자위험요소 예시", "sec_id": "10", "sec_name": "투자계약증권의 위험", "art_id": "0", "content": "투자계약증권을 발행하는 경우에는 「기업공 시서식 작성기준」 제22조에 따라 환금성위험 및 기초자산과 관 련된 위험요소를 아래와 같이 기재한다. 71. 투자계약증권의 전매가 제한되거나 충분한 유동성을 확보하는데 실패하는 경우 투자계약증권의 환금성이 저하되거나 가치가 하락할 위험성을 기타 위험에 추가로 기재한다. 72. 공동사업의 기초자산과 관련된 위험요소로서 기타위험에 추가로 기재한다. (a) 기초자산의 개별 특성 및 기초자산이 거래되는 시장의 특성 전반을 설명한다. ※ (작성예시) - (기초자산의 개별 특성) 미술가 및 미술품에 대한 설명, 해당 미술가 및 해당 미술품에 대한 경매 및 거래 내역 등 공급/수요에 관한 정보 등 - (기초자산 거래시장 특성) 전반적인 미술품 시장의 유동성, 시장 유동성 증가/감소에 미칠수 있는 요인, 과거 거래 데이터의 신뢰가능 정도, 시장 의 깊이 및 수요층 등에 관한 정보 등 (b) 기초자산의 거래시장이 활성화되어 있지 않은 경우, 기초자산의 가치가 객관적으로 입증되지 않을 수 있어, 투자자가 기초자산의 취득가액 또는 처분가액의 적정성을 판단하는데 한계가 있을 수 있다는 점을 기재한다. (c) 기초자산 특성에 따른 내재위험을 기재한다. ※ (예시) 미술품 투자 : 위작·작품손상·분실·도난 등 한우 투자 : 전염병 등 감염·농장이탈·개체식별번호 위조·변조 등 (d) 기초자산의 거래시장이 활성화되어 있지 않은 경우, 기초자산의 처분곤란 등으로 투자계약증권의 만기가 연장될 수 있는 위험을 기재한다."}
